Repository: frostkom/mf_parallax
Catalog: lang/*.po
Languages: sv_se

source: Not Found
sv_se: Hittades inte

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
sv_se: Sorry, men sidan du letade efter kunde inte hittas. Kanske en sökning kan hjälpa dig.

source: Primary Navigation
sv_se: Primär navigation

source: Theme Options
sv_se: Temainställningar

source: Could not create a folder in uploads. Please add the correct rights for the script to create a new subfolder
sv_se: Det gick inte att skapa en mapp i uploads. Lägg till rätt behörigheter för mappen uploads så att det går att skapa en undermapp

source: The theme settings were backed up
sv_se: Temainställningarna sparades

source: It was not possible to backup the theme settings
sv_se: Det gick inte att spara temainställningarna

source: There were no theme settings to save
sv_se: Det fanns inga temainställningar att spara

source: The restore was successful
sv_se: Återställningen blev lyckad

source: There is something wrong with the source to restore
sv_se: Det är något fel på källan för återställning

source: The file was deleted successfully
sv_se: File togs bort

source: Name
sv_se: Namn

source: Date
sv_se: Datum

source: There are no previous backups
sv_se: Det finns inga tidigare backuper

source: Save New Backup
sv_se: Spara ny backup

source: Restore Backup
sv_se: Återställ backup

source: Generic
sv_se: Allmänt

source: Background
sv_se: Bakgrund

source: Font
sv_se: Typsnitt

source: Text Color
sv_se: Textfärg

source: Link Color
sv_se: Länkfärg

source: Font size
sv_se: Storlek på typsnitt

source: Desktop
sv_se: Datorskärm

source: Website Max Width
sv_se: Maxbredd på webbsida

source: Mobile Breakpoint
sv_se: Mobil brytpunkt

source: Aside Image Max Width
sv_se: Maxbredd på bilder i sidokolumn

source: Mobile
sv_se: Mobil

source: Header
sv_se: Sidhuvud

source: Fixed
sv_se: Fixerad

source: Override background with page background
sv_se: Ersätt bakgrund med sidans bakgrund

source: Padding
sv_se: Tomrum

source: Logo
sv_se: Logga

source: Logo Padding
sv_se: Tomrum runt logga

source: Logo Font
sv_se: Typsnitt på logga

source: Logo Font Size
sv_se: Storlek på logga

source: Logo Color
sv_se: Färg på logga

source: Navigation
sv_se: Meny

source: Compressed on mobile
sv_se: Komprimerad på små skärmar

source: Click to expand
sv_se: Klicka för att expandera

source: Float
sv_se: Flyt

source: Size
sv_se: Storlek

source: Color
sv_se: Färg

source: Hover
sv_se: Mus över

source: Link Padding
sv_se: Tomrum runt länkar

source: Match height with screen size
sv_se: Samma höjd som på skärmen

source: Main column width
sv_se: Bredd på huvudkolumn

source: Heading Margin
sv_se: Marginal på rubrik

source: Heading Font
sv_se: Typsnitt på rubrik

source: Heading Size
sv_se: Storlek på rubrik

source: Heading Weight
sv_se: Vikt på rubrik

source: Paragraph text size
sv_se: Storlek på text i paragraf

source: Quote size
sv_se: Storlek på citat

source: Aside paragraph size
sv_se: Storlek på paragraf i sidokolumn

source: Footer
sv_se: Sidfot

source: Margin
sv_se: Marginal

source: Widget Padding
sv_se: Tomrum runt widget

source: Custom
sv_se: Anpassad

source: Custom CSS
sv_se: Anpassad CSS

source: The widget area
sv_se: Widget-område

source: Pre Content
sv_se: Före innehåll

source: Heading
sv_se: Rubrik

source: Aside
sv_se: Sidokolumn

source: Settings
sv_se: Inställningar

source: Show on page
sv_se: Visa på sida

source: Background Color
sv_se: Bakgrundsfärg

source: Site logo
sv_se: Logga för webbsida

source: Site mobile logo
sv_se: Logga för mobiler

source: Page %s
sv_se: Sida %s

source: Display logo
sv_se: Visa logga

source: Theme Logo
sv_se: Temalogga

source: No need for settings here, we'll take care of the rest
sv_se: Inställningar behövs inte här, vi tar hand om resten

source: Display menu
sv_se: Visa meny

source: Theme Menu
sv_se: Temameny

source: Secondary Navigation
sv_se: Sekundär meny

source: Time to delete %s don't you think?
sv_se: Dags att radera %s, eller vad säger du?

source: Download
sv_se: Ladda ner

source: Restore
sv_se: Återställ

source: Delete
sv_se: Radera

source: Use HTML5 History
sv_se: Använd HTML5-historik

source: Show Logo on small screens
sv_se: Visa logga på små skärmar

source: Logo Width
sv_se: Bredd på logga

source: Underline Color
sv_se: Färg på understrykning

source: Content
sv_se: Innehåll

source: Show heading on front page
sv_se: Visa rubrik på startsida

source: Weight
sv_se: Vikt på text

source: Heading Border Bottom
sv_se: Kant på botten av rubrik

source: Line Height
sv_se: Höjd på rader

source: Content Margin
sv_se: Marginal på innehåll

source: Article Link Color
sv_se: Färg på artikellänk

source: Pre Footer
sv_se: Före sidfot

source: Link Background
sv_se: Bakgrund på länk

source: Widget Heading Size
sv_se: Storlek på rubrik i widget

source: Widget Heading Margin
sv_se: Marginal på rubrik i widget

source: Slide menu
sv_se: Glidmeny

source: Sidebar
sv_se: Höger kolumn

source: Search for
sv_se: Sök efter

source: Menu
sv_se: Meny

source: Read More
sv_se: Läs mer

source: Load more posts
sv_se: Ladda fler inlägg

source: Edit post
sv_se: Redigera

source: No results
sv_se: Inget resultat

source: There were no results for '%s'
sv_se: Det fanns inget resultat för '%s'

source: Choose here
sv_se: Välj här

source: Main menu
sv_se: Huvudmeny

source: Secondary
sv_se: Sekundär

source: Main and Secondary menues
sv_se: Huvud- och sekundär meny

source: Slide in from right
sv_se: Glid in från höger

source: Menu type
sv_se: Menytyp
